/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Spojení vypovězeno";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) Nastavení";

/* No comment provided by engineer. */
"%@ has %u new messages." = "%1$@ obdržel %2$u nové zprávy.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ obdržel 1 novou zprávu.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ je ve vašem místním seznamu přátel, ale ne v serverovém seznamu. Přejete si přidat tohoto přítele do vašeho seznamu přátel?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; pro registraci poklepejte.";

/* No comment provided by engineer. */
"(unknown)" = "(neznámý)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Nový účet>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-hoc příkaz; pro vykonání poklepejte";

/* No comment provided by engineer. */
"Add" = "Přidat";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium : Výpověď";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium nemůže ověřit totožnost „%@”.";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium nemůže nalézt žádné informace o uživatelově profilu. Možná nemá zaregistrované jméno.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "Adium je autorizováno pro Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium výpověď: %@";

/* No comment provided by engineer. */
"Adium User" = "Uživatel Adium";

/* Button title to allow an action */
"Allow" = "Povolit";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Povolit stránky MSN Mobile?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Povolit/Zakázat mobilní stránky";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Uživateli %@ se zobrazovat vždy jako odpojen";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Vyskytla se chyba při posílání souboru.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Uživateli %@ se zobrazovat jako odpojen";

/* No comment provided by engineer. */
"Appear Online to %@" = "Uživateli %@ se zobrazovat jako připojen";

/* No comment provided by engineer. */
"Authenticating" = "Ověřování totožnosti";

/* Connection step */
"Balancer handshake" = "Začátek spojení";

/* No comment provided by engineer. */
"Ban" = "Zakázat";

/* No comment provided by engineer. */
"Bankick" = "Vykopnout/Zakázat";

/* No comment provided by engineer. */
"Blocked" = "Blokován";

/* No comment provided by engineer. */
"Cancel" = "Zrušit";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Zrušit upozornění %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategorie";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Změnit aktuálně platný e-mail";

/* Menu item title for changing the password of an account */
"Change Password" = "Změnit heslo";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Konferenční služba; pro připojení poklepejte";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Nastavit přemostění IM";

/* Button title to connect; this is a verb */
"Connect" = "Spojit";

/* Connection step */
"Connected" = "Připojeno";

/* No comment provided by engineer. */
"Connecting" = "Připojování";

/* No comment provided by engineer. */
"Connection error." = "Chyba spojení.";

/* No comment provided by engineer. */
"Connection established" = "Spojení otevřeno";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Chyba synchronizace seznamu přátel pro %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Připojuji se k autorizačnímu serveru";

/* No comment provided by engineer. */
"Continue" = "Pokračovat";

/* No comment provided by engineer. */
"Could not complete authorization." = "Nelze dokončit autorizaci";

/* No comment provided by engineer. */
"Delete" = "Smazat";

/* No comment provided by engineer. */
"Delete & Unregister" = "Smazat a zrušit registraci";

/* No comment provided by engineer. */
"Delete Account" = "Smazat účet";

/* No comment provided by engineer. */
"Delete Account from Server" = "Smazat účet ze serveru";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Smazat účet %@? Také můžete, jestliže je to možné, zrušit registraci účtu na serveru.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Utišit";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Přímé spojení otevřeno";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Přímé spojení uzavřeno";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Adresářová služba: pro hledání poklepejte";

/* Button title to prevent an action */
"Disallow" = "Zakázat";

/* No comment provided by engineer. */
"Discovery Browser" = "Prohlížeč Discovery";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Zobrazit aktuálně platný e-mail";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Přejete si povolit/zakázat přátelům ve vašem seznamu poslat vám stránky MSN Mobile na váš mobilní telefon nebo jiné mobilní zařízení?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Uživateli %@ se zobrazovat jako připojen";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Výměna hašovacího klíče";

/* No comment provided by engineer. */
"Export Sametime List..." = "Exportovat seznam Sametime…";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Nastavení účtu Facebook";

/* Label for the username for a Facebook contact */
"Facebook Email" = "E-mail Facebook";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Načítá se…";

/* No comment provided by engineer. */
"File Send Error" = "Chyba přenosu souborů";

/* No comment provided by engineer. */
"Finalizing connection" = "Téměř spojeno";

/* No comment provided by engineer. */
"Forcing Login" = "Vynucuje se přihlášení";

/* Generic fields request window title */
"Form" = "Formulář";

/* No comment provided by engineer. */
"From: " = "Od:";

/* No comment provided by engineer. */
"Getting Cookie" = "Přijímá se cookie";

/* No comment provided by engineer. */
"GG Number" = "Číslo GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Spojení bylo navázáno; Odesílají se přihlašovací údaje";

/* No comment provided by engineer. */
"Handshaking" = "Úvodní komunikace";

/* No comment provided by engineer. */
"ICQ Number" = "Číslo ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Importovat seznam Sometime…";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Chybně zadané jméno nebo heslo";

/* No comment provided by engineer. */
"Info" = "Informace";

/* No comment provided by engineer. */
"Initializing Stream" = "Spouští se stream";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Zahájení konference s %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Zahájení přímého rozhovoru s %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Zahájení rozhovoru s %@";

/* No comment provided by engineer. */
"Invite" = "Pozvat";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Připojit";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Připojit rozhovor %@";

/* No comment provided by engineer. */
"Kick" = "Vykopnout";

/* No comment provided by engineer. */
"Launch %@" = "Spustit %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Přihlašuje se";

/* No comment provided by engineer. */
"Login Acknowledged" = "Přihlašovací informace přijaty";

/* No comment provided by engineer. */
"Login Redirected" = "Přihlášení přesměrováno";

/* No comment provided by engineer. */
"Looking up server" = "Hledání serveru";

/* No comment provided by engineer. */
"Member Name" = "Jméno člena";

/* user mood tooltip title */
"Mood" = "Způsob";

/* No comment provided by engineer. */
"MSN Passport" = "Heslo MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Jméno";

/* No comment provided by engineer. */
"New Mail" = "Nová zpráva";

/* Sample name and server for new IRC accounts */
"nickname" = "přezdívka";

/* Name for IRC user names */
"Nickname" = "Přezdívka";

/* No comment provided by engineer. */
"No reason was given." = "Nebyl dán žádný důvod.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Žádný server nebyl nastaven pro %1$@ účet %2$@. Před připojením, zadejte prosím jiný";

/* No comment provided by engineer. */
"No Server Specified" = "Nebyl zadán žádný server";

/* No comment provided by engineer. */
"Node:" = "Uzel:";

/* No comment provided by engineer. */
"OK" = "Budiž";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Otevřít poštu v prohlížeči";

/* Name for the orphans group */
"Orphans" = "Sirotci";

/* No comment provided by engineer. */
"Parse Error." = "Chyba při zpracování.";

/* No comment provided by engineer. */
"Password sent" = "Heslo odesláno";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Nastavení předvoleb pro %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Povolení autorizace pro rozhovor";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Znovu vyžádáno ověření totožnosti od %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Čte se výzva";

/* Connection step */
"Reading data" = "Čtou se data";

/* Connection step */
"Reading server key" = "Čte se serverový klíč";

/* No comment provided by engineer. */
"Really remove gateway?" = "Skutečně odstranit bránu?";

/* No comment provided by engineer. */
"Received authorization" = "Ověření totožnosti přijato";

/* alert default button */
"Remove" = "Odstranit";

/* gateway menu item */
"Remove gateway" = "Odstranit bránu";

/* No comment provided by engineer. */
"Requesting authorization" = "Vyzaduje se autorizace";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Přijímá se seznam přátel";

/* Roster - the Jabber default group */
"Roster" = "Rozpis";

/* No comment provided by engineer. */
"Screen Name" = "Jméno";

/* No comment provided by engineer. */
"Screen name sent" = "Jména odeslána";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Hledat přítele podle e-mailu";

/* No comment provided by engineer. */
"Search for Users" = "Hledat uživatele";

/* No comment provided by engineer. */
"Search Results" = "Výsledky hledání";

/* No comment provided by engineer. */
"Send" = "Odeslat";

/* No comment provided by engineer. */
"Send Message" = "Poslat zprávu";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Poslat na mobilní telefon %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Odesílá se cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Odesílá se úvodní komunikace";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Služba Discovery prohlížeče";

/* No comment provided by engineer. */
"Service:" = "Služba:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Zadat tel. číslo domů";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Zadat mobilní tel. číslo";

/* No comment provided by engineer. */
"Set Mood" = "Nastavit náladu";

/* No comment provided by engineer. */
"Set Nickname" = "Nastavit přezdívku";

/* No comment provided by engineer. */
"Set Privacy Options" = "Nastavit volby zabezpečení";

/* No comment provided by engineer. */
"Set User Info" = "Nastavit informace o uživateli";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Zadat tel. číslo do zaměstnání";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Nastavit důvěrné jméno.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Nastavit tel. číslo domů.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Nastavit mobilní tel. číslo.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Nastavit tel. číslo do zaměstnání.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Zobrazovat přátelé čekající na autorizaci";

/* No comment provided by engineer. */
"Show Server Certificate" = "Zobrazit certifikát serveru";

/* No comment provided by engineer. */
"Starting authentication" = "Spouští se autentifikace";

/* No comment provided by engineer. */
"Starting Services" = "Spouštějí se služby";

/* No comment provided by engineer. */
"Subject: " = "Předmět: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Dočasně skrýt z %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Certifikát serveru %@ není důvěryhodný, to znamená, že totožnost serveru nemohla být automaticky ověřena. Přejete si pokračovat ve spojení?\n\nPro více informací klepněte na „Zobrazit certifikát”.";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Zadané jméno není registrované. Ověřte zda-li bylo zadáno správně.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Uživatel je na vašem seznamu nežádoucích.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Ostatní uživatelé jsou dočasně nedostupní.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Jméno, které jste zadal není registrováno. Ověřte, zda-li jste ho zadal správně. Jestliže je to nové jméno, musíte ho nejprve zaregistrovat na www.aim.com.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Správce uživatelů Zephyr vrátil chybu #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Toto je jméno, kteří uvidí ostatní MSN přátelé.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Tento uzel neposkytuje žádnou službu použitelnou s touto aplikací.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Tento uzel poskytuje příkazy ad-hoc. Můžete je vyvolat pomocí kontextové nabídky.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Tato operace by mělaodstranit bránu %@ a všechny přátelé v seznamu přátel. Tuto akci nelze odvolat.";

/* No comment provided by engineer. */
"Transferring" = "Probíhá přenos";

/* user tune tooltip title */
"Tune" = "Naladit";

/* No comment provided by engineer. */
"Un-hide From %@" = "Odkrýt od %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Nelze zpracovat seznam serverů na %@. Zkuste to prosím později.";

/* No comment provided by engineer. */
"United States" = "Spojené státy";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Odhlásit %@";

/* Sample name and server for new livejournal accounts */
"username" = "jméno";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "uzivatelskejmeno@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "uzivatelskejmeno@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Ověřit certifikát";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Zobrazit %1$@ profil %2$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Zobrazit %@ webkameru";

/* No comment provided by engineer. */
"Voice" = "Hlas";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Čeká se na přijetí úvodní komunikace";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Čeká se na přijetí přihlašovacích informací";

/* No comment provided by engineer. */
"Waiting for Response" = "Čeká se na odezvu";

/* No comment provided by engineer. */
"Warning level is too high." = "Úroveň výstrahy je příliš vysoká.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "Upozornění! Tato akce způsobí smazání účtu %@ ze serveru Jabber a nelze ji odvolat.\nSkutečně si přejete pokračovat?";

/* No comment provided by engineer. */
"XML Console" = "XML Konzole";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Odeslal jste zprávu příliš rychle. Počkejte chvíli a zkuste to znovu.";

/* No comment provided by engineer. */
"You have %u new messages." = "Obdržel jste %u nových zpráv.";

/* No comment provided by engineer. */
"You have 1 new message." = "Obdržel jste 1 novou zprávu.";

/* No comment provided by engineer. */
"You have mail!\n" = "Máte novou zprávu!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Vaše zpráva pro %@ nebyla odeslána";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Vaše zpráva byla jiným uživatelem odmítnuta.";

/* No comment provided by engineer. */
"Your message was too big." = "Zpráva je příliš dlouhá.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "zhm Selhalo";